[
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-pandoc",
  "obsidian-citation-plugin",
  "obsidian-zotero-desktop-connector",
  "quick-latex",
  "obsidian-note-content-pusher",
  "obsidian-git",
  "obsidian-annotator",
  "code-block-copy",
  "url-into-selection"
]